/* Localized versions of Info.plist keys */

CFBundleName = "Insomnia";
CFBundleShortVersionString = "1.1.0";
CFBundleGetInfoString = "1.1.0, Licenced under the GPL";
NSHumanReadableCopyright = "Licenced under the GPL";
